<?php

return [ 

    
    'Course' => 'المقرر',
     'edit' => 'تعديل المقرر',
    'description' => 'وصف المقرر',
    'description_en' => 'الوصف بالانكليزية',
    'name' => 'اسم المقرر',
  'first' => 'السنة الأولى',
    'Second' => 'السنة الثانية',
    'Third' => 'السنة الثالثة',
    'Fourth' => 'السنة الرابعة',
    'fifth' => 'السنة الخامسة',
    'sixth' => 'السنة السادسة',
    'error' => 'خطأ',
    'Add_course' => 'إضافة مقرر',
'name_ar' => 'اسم المقرر بالعربية',
    'name_en' => 'اسم المقرر بالانكليزية',
     'Courses_list' => 'قائمة المقررات',
        'myCourses' => 'مقرراتي',
        'sign' => 'التسجيل',
        'status' => 'الحالة',
    'SignForOldCourses' => 'التسجيل على مقررات سابقة',
    'OldCourses' => 'المقررات السابقة',
    'usign' => 'الغاء التسجيل',
        'acceptCourse' => 'قبول طلبات تسجيل المواد',
   'accept' => 'قبول',
        'deny' => 'رفض',
        'no_teachers' => 'لم يتم إدخال مدرسين في هذا القسم',
        'season' => 'الفصل',
        'first_season' => 'الأول',
        'second_season' => 'الثاني',
        'marks' => 'العلامات',
        'importMarks' => 'رفع العلامات',

];
