<?php

return [
    'success'=>'تم حفظ البيانات بنجاح',
    'Update'=>'تم تحديث البيانات بنجاح',
    'Delete'=>'تم حذف البيانات بنجاح',
    'new_lecture'=>'تمت إضافة محاضرة جديدة',
    'as_read'=>'تعليم الكل كمقروءة',
    'messages'=>'الرسائل',
    'message'=>'الرسالة',
    'title'=>'العنوان',
    'date'=>'التاريخ',
    'sender'=>'المرسل',
    'no_messages'=>' لا يوجد رسائل جديدة',


    'send'=>'ارسال',
    'write'=>'ارسال رسالة',
  'new_message'=>'رسالة جديدة',
  'message_sent'=>'تم ارسال الرسالة بنجاح',


];
